[
  "Shigellosis, diseases of the nervous system, nose infections, loss of sense of smell, asthma, persistent headaches, kidney stones, overactive thyroid, iron-poor blood (anemia), deafness, ringing in the ears, and precancerous mouth sores.",
  "The initiation of cell transformation is generally associated with genetic alterations in normal cells that lead to the loss of intercellular-and/or extracellular-matrix- (ECM-) mediated cell adhesion.",
  "The initiation of cell transformation is generally associated with genetic alterations in normal cells that lead to the loss of intercellular-and/or extracellular-matrix- (ECM-) mediated cell adhesion.",
  "$2.51 - $3.17 per square foot",
  "It is one of the five factions in the world of Divergent, the one and only faction dedicated to knowledge, intelligence, curiosity, and astuteness.",
  "The kidney cells generally prevent large molecules including proteins, from being excreted.",
  "Bodega Lane, Bodega, Northern California.",
  "$306",
  "The cost for filing a Chapter 7 bankruptcy is $306.\nThe fee of $281 for a Chapter 13 bankruptcy.",
  "The hummingbird moth is an enchanting insect. Many mistake it for a hummingbird, it is that charming! On summer evenings, my husband and I sit outside in front of our flower garden watching hummingbirds.",
  "Specific proteins in a sample of tissue homogenate or extract.",
  "It is a compressed, flavor-concentrated cube of dehyrated meat, poultry, fish, or vegetable stock.Bouillon granuales are the granular form of the dehydrated concentrate.",
  "Tom cruise is flirting with, Rebecca Ferguson to rebuild his image.",
  "Alright, powerful and pleasing, excellent, highest, the state of feeling great.",
  "Yarn",
  "Lack of Prosecution.",
  "school Bluefin tuna is 100 to 200 pounds.Giant Bluefin tuna is 400 pounds.",
  "Gypsophila elegans, start the plant by seed indoors, provide full, hot sun, use a good drainage area, and water the plant well.",
  "One to three years.",
  "Phototherapy",
  "A permanent resident card is the main way Canadian perment residents of all ages(formerly known as landed immigrants) prove their status to government agencies You must show your PR Card when returning to Canada after travelling internationally by any commercial carrier.",
  "chemicals that are produced by plants.",
  "Infectious bovine rhinotracheitis (IBR) is a respiratory disease of cattle caused by bovine herpesvirus 1 (BoHV-1).",
  "Yosemite",
  "14",
  "An infected American dog tick",
  "An infected tick (the American dog tick or the lone-star tick)",
  "3 to 5 days.",
  "9 to 40 years old",
  "$38,000 to $70,000 per year.",
  "Chinese empress and wife of the Yellow Emperor.",
  "Leizu was a legendary Chinese empress and wife of the Yellow Emperor. According to tradition, she discovered silk and invented the silk loom in the 27th century.Leizu discovered silkworms while on a walk investigating damage to the emperor's mulberry trees.",
  "30-45 minutes",
  "A theoretical economic and social political condition in which consumer demand is manipulated, in a deliberate and coordinated way, on a very large scale, through mass-marketing techniques, to the advantage of sellers.",
  "A theoretical economic and social political condition in which consumer demand is manipulated, in a deliberate and coordinated way, on a very large scale, through mass-marketing techniques, to the advantage of sellers.",
  "13",
  "At the age of 12 years",
  "16–17",
  "A long range laser rangefinder is capable of measuring distance up to 20 km; mounted on a tripod with an angular mount.The resulting system also provides azimuth and elevation measurements.A laser rangefinder is a rangefinder which uses a laser beam to determine the distance to an object.",
  "It is the seat of the United States Congress, the legislative branch of the U.S. federal government.",
  "Increase the defense and his attack deal more damage on opponents",
  "The triple bottom line",
  "Cytoplasmic.",
  "The skeletal system protects vulnerable organs such as the brain and the heart.Bones act as levers to magnify the motion of muscles",
  "The core of large stars, especially during a nova.",
  "Gold is an element and is formed in the core of large stars, especially during a nova. On Earth, veins of gold are formed by separation from liquid rock after gravity agglomer.",
  "Lake Michigan, Erie, and Superior.",
  "The baseline educational requirement to become a social worker is a Bachelor's degree, usually in Social Work or a related field. A four-year degree program is comprised of both coursework and a minimum number of hours (usually 400 for accredited programs) of supervised experience in the field.",
  "To become a social worker you will need to study a three-year undergraduate degree or a two-year postgraduate degree in social work that is approved by the Health and Care Professions Council (HCPC)and You will also need to pass background checks by the Disclosure and Barring Service (DBS)then you apply for social work training.",
  "sense of belonging.",
  "12 months to 18 months",
  "No",
  "Because we had one single time zone for Earth, noon would be the middle of the day in some places, but it would be morning, evening and the middle of the night in others.Since different parts of the Earth enter and exit daylight at different times, we need different time zones.Each time zone is 15 degrees of longitude wide.",
  "South America, Caribbean, and the United States.",
  "Dark",
  "$563 to $733",
  "In the form of a high energy phosphate bond joining the terminal phosphate group to the rest of the molecule."
]